/* Class = "UILabel"; text = "100"; ObjectID = "Az2-Eg-SYO"; */
"Az2-Eg-SYO.text" = "100";

/* Class = "UILabel"; text = "Type"; ObjectID = "Bux-vx-tJl"; */
"Bux-vx-tJl.text" = "Type";

/* Class = "UILabel"; text = "100"; ObjectID = "EXL-9u-6XP"; */
"EXL-9u-6XP.text" = "100";

/* Class = "UINavigationItem"; title = "History Score"; ObjectID = "PdR-jI-Ai6"; */
"PdR-jI-Ai6.title" = "歷年成績";

/* Class = "UILabel"; text = "Cr"; ObjectID = "SlY-85-Vhu"; */
"SlY-85-Vhu.text" = "Cr";

/* Class = "UILabel"; text = " Grade"; ObjectID = "TX9-xA-20X"; */
"TX9-xA-20X.text" = "年級";

/* Class = "UILabel"; text = "Subject"; ObjectID = "UFP-dd-A9V"; */
"UFP-dd-A9V.text" = "Subject";

